[
    {
      "id_prod": 1,
      "division": "SPH",
      "tipo": "Position paper",
      "nombre": "Social Protection and Climate Change: How can We Protect the most Vulnerable Households Against New Climate Threats?",
      "descripcion": "Esta publicación analiza la contribución de los sistemas de protección social en la agenda climática, así como las principales brechas y desafíos que deben abordarse para responder eficazment a estas amenzas emergentes. Esta publicación incluye un map viewer en Atlas IDB.",
      "link": "https://atlas.iadb.org/portal/apps/instant/sidebar/index.html?appid=a7deb2a6bdb1465983dfc735fc7dff67",
      "estado": "Terminado",
      "technical": "Laura Goyeneche",
      "lider": "Alex Bagolle",
      "id_layer": "1, 2, 12, 13"
    ,"image":1},
    {
      "id_prod": 2,
      "division": "SPH",
      "tipo": "Map viewer Atlas IDB",
      "nombre": "Protección social y medio ambiente:\n¿Cómo se relacionan los desafíos de reducción de la pobreza y de protección del medio ambiente en ALC?",
      "descripcion": "Esta publicación explora cómo los desafíos ambientales y sociales se combinan a nivel territorial en los países de la región y como estos desafíos podrían abordarse en conjunto. Para ello, se basa en un análisis estadístico en 22 países de la LAC de las variables ambientales relacionadas con la presencia de ecosistemas de alto valor y de las variables sociales relacionadas con la presencia de poblaciones pobres y vulnerables a nivel municipal.",
      "link": "https://atlas.iadb.org/portal/apps/instant/sidebar/index.html?appid=a968b75f672045ad99716cb9582d0b29",
      "estado": "En progreso",
      "technical": "Laura Goyeneche",
      "lider": "Alex Bagolle",
      "id_layer": "1, 2, 12, 13",
    "image":1},
    {
      "id_prod": 3,
      "division": "SPH",
      "tipo": "Map viewer Atlas IDB",
      "nombre": "Mapa de infraestructura social en LAC",
      "descripcion": "Plataforma de visualización de datos geoespaciales de la infraestructura social en LAC y otras variables de caracteristicas a nivel subnacional como la tasa de pobreza.",
      "link": "https://atlas.iadb.org/portal/apps/mapviewer/index.html?webmap=ad04311eef4843bb8add0177f399cb26",
      "estado": "En progreso",
      "technical": "Laura Goyeneche",
      "lider": "Luis Tejerina",
      "id_layer": "1, 3, 4, 5, 6"
    ,"image":1},
    {
      "id_prod": 4,
      "division": "SPH",
      "tipo": "Storymap",
      "nombre": "Infraestructura en salud en LAC",
      "descripcion": "Análisis de la infraestructura en salud, utilizado datos de fuentes oficiales en 10 países de la región. La información de población se obtuvo a partir de los mapas de densidad de población de alta resolución, desarrollados por Meta y la Universidad de Columbia. Para calcular la cobertura en términos de distancia, utilizamos la API de isócronas de  mapbox , gracias a la colaboración entre el bID y  Development Data Partnership .",
      "link": "https://atlas.iadb.org/portal/apps/storymaps/stories/55b3e3284b1f42bfab2fb3a34aacb1c4",
      "estado": "En progreso",
      "technical": "Laura Goyeneche",
      "lider": "Luis Tejerina",
      "id_layer": "1, 3, 5, 6"
    ,"image":1},
    {
      "id_prod": 5,
      "division": "GDI",
      "tipo": "Proyecto",
      "nombre": "Mapea lo Accesible",
      "descripcion": "Plataforma de visualización de datos geospaciales en la que se mostrarán 3 tipos de información: 1) datos censales: permiten identificar dónde y en qué condiciones viven las personas con discapacidad; 2) datos administrativos: permite identificar dónde se ubican los servicios de certificación, rehabilitación y atención a personas con discapacidad; y 3) datos generados por la ciudadanía: permite mostrar la ubicación y características de accesibilidad de infraestructura pública.",
      "link": "https://mapealoaccesible.com/",
      "estado": "En progreso",
      "technical": "Rocío Senra",
      "lider": "Suzanne Duryea",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 6,
      "division": "EDU",
      "tipo": "Proyecto",
      "nombre": "Mapa de Conectividad Escolar LAC",
      "descripcion": "Herramienta diagnostica (ConectaLAC - CMF/IFD) que permite a traves de un modelo alogritmico que cruza capa de escuelas y capa de la red de fibra optica calcular: 1) extension de red de fibra en base a parametros y priorizaciones definidas; 2) costo de la extension. Se esta trabajando en conjunto con CMF en el caso de Suriname y Guyana, piloteando la herramienta. Por parte de EDU se aporta las capas de escuelas y sus atributos relevante (en este caso, cantidad de estudiantes por turno) y modelaciones de los parametros que permitan estimaciones segun criterios de priorizacion educativos y necesidades de conectividad en funcion de los usos pedagogicos de la conexión.",
      "link": "SU-L1072 | SU-T1170\n\nGY-L1079",
      "estado": "En progreso",
      "technical": "Tatiana Forero",
      "lider": "Gabriela Gambi",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 7,
      "division": "EDU",
      "tipo": "Proyecto",
      "nombre": "Diagnostico de la oferta educativa en la region Amazonica",
      "descripcion": "En el marco del DRP EDU, se realizó un analisis de distancias entre poblacion escolar y centro educativo más cercano para nivel primario y secundario en la región amazónica (8 paises) utilizando capas de escuelas georeferenciadas y capas de informacion demografica (World Pop). La metodología se basó en\ncálculo de distancia entre el centroide de cada hexágono (resolución 7) y la escuela más cercana, asignando el valor de distancia a toda la población en edad escolar residente en cada hexágono. Replica de análisis de distancia para territorios indigenas y zonas de alta incidencia de la pobreza.",
      "link": "",
      "estado": "En progreso",
      "technical": "Cecilia Giambruno y Nicolas Castro",
      "lider": "Marcelo Perez Alfaro",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 8,
      "division": "MIG",
      "tipo": "Proyecto",
      "nombre": "Efecto del Plan de Normalización de Venezolanos en República dominican",
      "descripcion": "Contamos con un panel de datos de 3 rondas, que hace seguimiento a 930 migrantes venezolanos que viven en República Dominicana. Dentro de la información que recolectamos esta lalocalización de las encuestas. Uno de los ejercicios que estamos haciendo es medir las distancias entre dichas ubicaciones y los puntos de asistencia a migrantes para participar en el plan de Normalización.",
      "link": "",
      "estado": "En progreso",
      "technical": "Alejandra Rivera",
      "lider": "Cynthia van der Werf",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 9,
      "division": "SPH",
      "tipo": "Proyecto",
      "nombre": "Accesibilidad a centros de salud en ALC",
      "descripcion": "Análisis de la accesibilidad a salud, utilizado datos de fuentes oficiales en 16-20 países de la región recolectados y procesados por PAHO. Este análisis será parte del Flagship 2025 de la División de Transporte.",
      "link": "",
      "estado": "En progreso",
      "technical": "Laura Goyeneche",
      "lider": "Sebastian Bauhoff",
      "id_layer": 4
    ,"image":0},
    {
      "id_prod": 10,
      "division": "SPH",
      "tipo": "Proyecto",
      "nombre": "Índice de accesibilidad a centros de salud en ALC",
      "descripcion": "Construcción de un índice de accesibilidad a centros de salud en ALC teniendo en cuenta las barreras socioeconómicas y geográficas, choques climáticos, entre otros.",
      "link": "",
      "estado": "En progreso",
      "technical": "Laura Goyeneche",
      "lider": "Luis Tejerina, Sebastian Bauhoff",
      "id_layer": "1, 4"
    ,"image":0},
    {
      "id_prod": 11,
      "division": "SPH",
      "tipo": "Proyecto",
      "nombre": "Accessibility to health care services in Brazil: Toward a dynamic and comprehensive view",
      "descripcion": "Analysis of geographic accessibility to health care services in Brazil in 2022 for different conditions: normal delivery, emergency, oncology and cardiovascular care.",
      "link": "",
      "estado": "En progreso",
      "technical": "Laura Goyeneche",
      "lider": "Sebastian Bauhoff",
      "id_layer": "4, 20"
    ,"image":0},
    {
      "id_prod": 12,
      "division": "SPH",
      "tipo": "Proyecto",
      "nombre": "Hospitals performance in Brazil",
      "descripcion": "Analysis to identify the best and worst performance using the hospital data.",
      "link": "",
      "estado": "En progreso",
      "technical": "Laura Goyeneche",
      "lider": "Sebastian Bauhoff",
      "id_layer": 20
    ,"image":0},
    {
      "id_prod": 13,
      "division": "EDU",
      "tipo": "Proyecto",
      "nombre": "Accesibilidad a centros educativos en LAC (Flagship Transporte)",
      "descripcion": "Se esta colaborando junto a la División de Transporte para el capitulo sobre acceso a servicios educativos en el marco de su Flagship 2025. Desde la División de Transporte se seleccionaron 10 ciudades de ALC para realizar analisis de accesibilidad y transporte público a servicios educativos. Desde EDU se esta compartiendo las bases georeferenciadas y atributos relevantes para el análisis, y se trabajrá en conjunto en los modelos y estimaciones de relevancia para el sector",
      "link": "",
      "estado": "En progreso",
      "technical": "Cecilia Giambruno",
      "lider": "Elena Arias y Carolina Mendez",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 14,
      "division": "EDU",
      "tipo": "Proyecto",
      "nombre": "Análisis de oferta y demanda educativa en El Salvador",
      "descripcion": "Este proyecto busca mapear la oferta educativa y analizar la demanda en la transición de primria a secundaria baja y alta en dos municipios de El Salvador. Se identificará la distribución de servicios educativos y se establecerán zonas de influencia entre ambos niveles, destacando áreas sin acceso cercano a secundaria alta. Además, se analizarán patrones de elección de centros y distancias entre ellos para detectar posibles barreras de continuidad. Todo esto se plasmará en un mapa que evidenciará las áreas con mayor necesidad de infraestructura educativa y los puntos críticos de abandono escolar en la transición.",
      "link": "",
      "estado": "En progreso",
      "technical": "Cecilia Giambruno",
      "lider": "Juan Maragall",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 15,
      "division": "EDU",
      "tipo": "Proyecto",
      "nombre": "Análisis Geoespacial para la Ampliación de Cobertura del Nivel Medio (Básico y Diversificado) en Guatemala",
      "descripcion": "El objetivo de esta consultoría es asistir al Ministerio de Educación (MINEDUC) en la realización de un análisis geoespacial que utilice una serie de indicadores para determinar, con criterios técnicos, las ubicaciones adecuadas para la instalación y construcción de 500 aulas, con el fin de ampliar la cobertura del nivel medio a nivel nacional. El modelo de análisis geoespacial que se implementará es el mismo utilizado por el Banco Interamericano de Desarrollo (BID) en Honduras, diseñado específicamente para identificar las áreas donde se puede expandir la cobertura del nivel secundario en ese país.",
      "link": "https://bpconsultor.github.io/expansion_cobertura/pagina_bid/#7/15.835/-90.143",
      "estado": "En progreso",
      "technical": "",
      "lider": "Raquel Fernandez",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 16,
      "division": "EDU",
      "tipo": "Proyecto",
      "nombre": "Data-driven Location of New Schools in Brazil",
      "descripcion": "Este proyecto tiene como objetivo estimar la brecha de infraestructura educativa y recomendar ubicaciones óptimas para nuevas escuelas en Florianópolis y Pará, considerando capacidad, demanda, cobertura y ubicación de las escuelas actuales. Para ello, utilizaremos UrbanPy, una herramienta que aprovecha datos públicos y de código abierto para modelar la demografía y la accesibilidad a puntos de interés.",
      "link": "https://github.com/el-bid/edu-brazil/",
      "estado": "En progreso",
      "technical": "Claudio Ortega (PEC)",
      "lider": "Joao Cossi",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 17,
      "division": "EDU",
      "tipo": "Proyecto",
      "nombre": "Transporte escolar vía fluvial en escuelas ribereñas de Manaos/Pará (Brasil)",
      "descripcion": "Este proyecto se centra en el análisis de las rutas fluviales de transporte escolar para las escuelas ribereñas de Manaos. Se llevará a cabo una estimación de rutas eficientes, teniendo en cuenta la ubicación de los hogares de los niños y las escuelas. Además, se realizarán simulaciones para evaluar el impacto del cambio climático, como sequías e inundaciones, en la accesibilidad a las escuelas. Solución similar va a ser implementada em Pará.",
      "link": "",
      "estado": "En progreso",
      "technical": "Cecilia Giambruno",
      "lider": "Marcelo Perez Alfaro / Joao cossi",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 18,
      "division": "EDU/CMF",
      "tipo": "Proyecto",
      "nombre": "Datos de disponiblidad de conectividade para las escuelas",
      "descripcion": "Juntamente con CMF y MegaEdu, ha se identificado la velocidad de conectividad de cada escuela y cual seria el costo estimado de inversión para llevar fibra optica a las escolas que tiene mala conexión.",
      "link": "Updated in 2021. New version will come\n\nhttps://www.megaedu.org.br/_files/ugd/1a73c8_d8c0c903a04b4d55862cf66e15876bab.pdf",
      "estado": "En progreso",
      "technical": "MegaEdu (Firma consultora)",
      "lider": "Marcelo Perez Alfaro / Joao cossi",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 19,
      "division": "SPH",
      "tipo": "Proyecto",
      "nombre": "Social Protection Geospatial exercise in Guyana",
      "descripcion": "Utulization of multiple data sources, including internally to the ministry and to other agencies, the IDB facilitated a data collection process, digital map and AI engine that integrates high-resolution population data with social service locations, providing decision-makers with a real-time, interactive view of population density and service gaps. By mapping social program beneficiaries, existing PoP locations, and population clusters using machine learning and satellite imagery, the system generated strategic recommendations on where to expand services. For coastal regions, where populations are denser, and inland regions, where communities are more dispersed, the system delivered tailored recommendations, ensuring resources are allocated efficiently.",
      "link": "https://incluia.prosperia.ai/login",
      "estado": "En progreso",
      "technical": "Ofir Marer/Luis Tejerina",
      "lider": "Luis Tejerina",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 20,
      "division": "LMK",
      "tipo": "Base de datos",
      "nombre": "Encuesta de Mercado Laboral en Bolivia",
      "descripcion": "Se cuenta con datos para 10 areas ciudades en Bolivia, se espera presentar la data por ciudad.",
      "link": "https://mydata.iadb.org/dataset/Encuesta-de-mercado-laboral-en-Bolivia-Oferta-2022/6azy-ze6j/about_data",
      "estado": "En progreso",
      "technical": "A definir",
      "lider": "Manuel Urquidi",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 21,
      "division": "LMK",
      "tipo": "Proyecto",
      "nombre": "Visualización geográfica de la informalidad",
      "descripcion": "En este proyecto se contempla hacer una referencia geográfica de la ubicación de empleos (formales e informales) de las principales ciudades de América Latina que cuente con datos georreferenciados.",
      "link": "",
      "estado": "En progreso",
      "technical": "A definir",
      "lider": "Oliver Azuara",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 22,
      "division": "LMK",
      "tipo": "Proyecto",
      "nombre": "Definición de los mercados laborales de la Amazonía",
      "descripcion": "Este proyecto contribuirá a Amazon360 a definir la localización y principales indicadores de los empleos contemplados en la región amazónica",
      "link": "",
      "estado": "En progreso",
      "technical": "A definir",
      "lider": "Oliver Azuara",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 23,
      "division": "GDI",
      "tipo": "Base de datos",
      "nombre": "Centro de Emergencia Mujer (CEM) en Peru",
      "descripcion": "Es una base de datos que contiene los puntos georreferenciados de los 355 Centros de Emergencia en Peru. Estos centros  brindan servicios públicos especializados y gratuitos, de atención integral y multidisciplinaria, para víctimas de violencia contra las mujeres y los integrantes del grupo familiar y personas afectadas por violencia sexual.",
      "link": "",
      "estado": "Terminado",
      "technical": "Mayte Ysique",
      "lider": "Nadin Medellin",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 24,
      "division": "SPH",
      "tipo": "Proyecto",
      "nombre": "A elaboração de uma Plataforma de Inteligência Geoespacial para o Estado do Ceará (Brasil)",
      "descripcion": "Implementar una plataforma de inteligencia geoespacial y un sistema de recomendaciones para visualizar, analizar y explorar indicadores socioeconómicos clave de la población del estado de Ceará, así como sus infraestructuras sociosanitarias y servicios públicos, y el acceso a los mismos.",
      "link": "https://incluia.prosperia.ai/login",
      "estado": "En progreso",
      "technical": "A definir",
      "lider": "Leonardo Goes Shibata",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 25,
      "division": "MIG",
      "tipo": "Base de Datos",
      "nombre": "Datos migratorios Censo Belice 2022",
      "descripcion": "Colaboración con el SIB para acceder a datos geoespaciales del último censo para generar indicadores de alcance de proyectos de MIG en el país.",
      "link": "",
      "estado": "En progreso",
      "technical": "Pablo Cortés",
      "lider": "Jeremy Harris",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 26,
      "division": "SPH",
      "tipo": "Plataforma interactiva",
      "nombre": "Mapeo de la oferta y demanda de cuidados en la primera infancia",
      "descripcion": "Esta plataforma cuenta con un mapeo detallado de los Centros de Primera Infancia en Buenos Aires y Tucumán, Argentina. Además cuenta con al capacidad de estimar la demanda y las brechas de acceso a cuidados según las características sociodemográficas de la población a nivel de radios censal",
      "link": "https://incluia.prosperia.ai/",
      "estado": "Terminado",
      "technical": "",
      "lider": "Claudia Vazquez",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 27,
      "division": "SPH",
      "tipo": "Dashboard",
      "nombre": "",
      "descripcion": "Dashboard con los resultados de una encuesta aplicada en todas las unidades de salud del país, desde los puestos de salud hasta el hospital nacional terciario de referencia. En ese momento (2018-2019), tres encuestadores visitaron cada unidad de salud y aplicaron la encuesta estandarizada utilizando una tableta. Uno de los encuestadores era arquitecto y se encargó de evaluar las condiciones físicas de los edificios, generando un reporte específico sobre el estado de la infraestructura de salud en el país. Otro encuestador fue capacitado para revisar una muestra de historias clínicas en las unidades de salud y analizar la calidad de la atención brindada (siguiendo la metodología de la SM2015), información utilizada para reportar los indicadores de resultado del proyecto y para preparar la evaluación de impacto del proyecto (la misma encuesta fue aplicada en una muestra de unidades de salud al final de la ejecución de la operación GY-L1058, en 2022). El tercer encuestador verificaba diversos datos, incluyendo las coordenadas geográficas de la unidad de salud, el área de cobertura, las horas de operación, etc. Toda la información está sintetizada en el dashboard.",
      "link": "MoH Guyana - EONC › Coverage - EONC services",
      "estado": "Terminado",
      "technical": "Laura Goyeneche",
      "lider": "Marcella Distrutti",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 28,
      "division": "GIS",
      "tipo": "Plataforma Interactiva",
      "nombre": "Catalogo Digital de Infraestructura Social",
      "descripcion": "Plataforma con mapeo de proyectos de infraestructura social suportados por el GIS, de distintas divisiones. La herramienta permite geolocalizar los proyectos, y recoge datos claves como costos por m2 construido, plazos de ejecución, costos de diseño y supervisión de obra, entre otros, para facilitar la planificación. Incluye tambien fotografia y planos de los proyectos.",
      "link": "",
      "estado": "En progreso",
      "technical": "",
      "lider": "Livia Minoja",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 29,
      "division": "GIS",
      "tipo": "Dashboard",
      "nombre": "Dashboard de seguimiento de financiamiento climatico en edificios",
      "descripcion": "Herramienta avanzada para el análisis y monitoreo del financiamiento climático en las operaciones registradas con infraestructura, con filtros por año, país, división y sector. Proporciona una visión clara de la cantidad y el porcentaje de operaciones que integran Financiamiento Climático (FC) desde su preparación, detallando la asignación a actividades de mitigación y/o adaptación. También permite evaluar cómo los montos aprobados con FC pueden incrementarse en la fase de ejecución, maximizando el impacto de infraestructura verde. Además, ofrece un análisis sectorial y acceso al desglose detallado de cada proyecto, facilitando una gestión precisa y estratégica del financiamiento climático. Los proyectos que cuentan con Certificacion verde están geolocalizados. En futuro, se podria extender la geolocalización a todos los proyectos.",
      "link": "https://idbg.sharepoint.com/sites/socialinfrastructure/SitePages/Sostenibilidad-y-Edificios-Verdes.aspx",
      "estado": "Terminado",
      "technical": "",
      "lider": "Ana Milena Avendaño",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 30,
      "division": "GIS",
      "tipo": "Dashboard",
      "nombre": "Dashboard de analisis de costos de obras de infraestructura social",
      "descripcion": "Dashboard de analisis de costos de construccion de obras, util para para la estimación de costos en la fase de preparación de operaciones. Esta base de datos es alimentada con los datos estimados en las distintas fases de los proyectos, y actualizada en la medida que los contratos son adjudicados y las obras terminadas.",
      "link": "https://idbg.sharepoint.com/sites/socialinfrastructure/SitePages/Apoyo-operativo.aspx",
      "estado": "Terminado",
      "technical": "",
      "lider": "Carlos Figueroa",
      "id_layer": ""
    ,"image":1},
    {
      "id_prod": 31,
      "division": "SCL",
      "tipo": "Capitulo",
      "nombre": "Capitulo sobre los impactos sociales del cambio climatico en la DIA 2025",
      "descripcion": "Usamos mapas de escenarios climaticos junto (Projections from https://interactive-atlas.ipcc.ch) con datos de Meta de poblaciones por edad, https://healthsites.io/ para identificar centros de salud,  Humanitarian Data Exchange para escuelas, SCL data  y con esta informacion identificamos las municipalidades mas vulnerables y dentro de estas municipalidades cuantificamos las poblaciones y servicios sociales mas afectados por el cambio climatico.",
      "link": "capitulo terminado, pero el libro aun no se publica",
      "estado": "Terminado",
      "technical": "",
      "lider": "Soledad Bos y Mariana Alfonso",
      "id_layer": ""
    ,"image":0},
    {
      "id_prod": 31,
      "division": "SCL",
      "tipo": "Plataforma interactiva",
      "nombre": "Plataforma de datos sociales y cambio climatico/biodiversidad",
      "descripcion": "Esperamos agregar a SCL data mapas con escenarios climaticos  y biodiversidad que permitan mejorar el diagnostico y focalizacion de programas de prestamo de SCL que buscan generar resiliencia climatica de las personas y los servicios sociales y/o conservar la biodiversidad. Estos datos tambien serán utilizados para productos de conocimiento de SCL, como los flagships de educacion y cambio climatico y salud y cambio climatico (ambos en desarrollo y a publicarse  a inicios de 2026) y publicaciones de pobreza y cambio climatico y biodiversidad",
      "link": "",
      "estado": "En progreso",
      "technical": "",
      "lider": "Soledad Bos y Mariana Alfonso",
      "id_layer": ""
    }
  ]